<?php
if (!defined('PF_CORE_INCLUDE') || PF_CORE_INCLUDE !== true) die();
?>

<div class="list__item">
    <div class="item__head">
        <a href="#">Название элемента</a>
    </div>
    <div class="item__text">
        З трэцим глытком Разлилось цяпло Цяпер пад сьнег Народу битком Паглядзець прышло На мой каралеуски нижни брэйк Кагда я пьяны я культавы А культавы я всегда И твой касяк недакурэны Астанецца навсегда (2 раза) Сёння я здольны Выйсьци у космас без Без ракеты Сення я вольны А у астатни час Хаваюся у цал пакеты Кагда я пьяны я культавы А культавы я всегда И твой касяк недакурэны Астанецца на всегда (2 раза)
    </div>
    <div class="item__tags">
        <span>Теги:</span> <a href="#">тег1</a>, <a href="#">тег2</a>, <a href="#">тег3</a>, <a href="#">тег4</a>
    </div>
</div>
